<template>
    <div>
        <h1 class="main-title">Согласие на обработку персональных данных</h1>
        <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в 
            отношении всей информации, расположенной на доменном имени psyprofilaktica.ru, может получить о Пользователе во 
            время использования сайта, программ и услуг.
        </p>
        <h2>Содержание:</h2>
        <ul>
            <li>1. Определение терминов</li>
            <li>2. Общие положения</li>
            <li>3. Предмет политики конфиденциальности</li>
            <li>4. Цели сбора персональной информации пользователя</li>
            <li>5. Способы и сроки обработки персональной информации</li>
            <li>6. Обязательства сторон</li>
            <li>7. Ответственность сторон</li>
            <li>8. Разрешение споров</li>
            <li>9. Дополнительные условия</li>
            <li></li>
        </ul>
        <h3>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h3>
        <p>1.1. В настоящей Политике конфиденциальности используются следующие термины:</p>
        <p>1.1.1. «Администрация сайта – уполномоченные сотрудники управления сайта, действующие от имени Общество с ограниченной 
            ответственностью «НКЦ «Профилактика», которые организуют и (или) осуществляет обработку персональных данных, а также 
            определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), 
            совершаемые с персональными данными.
        </p>
        <p>1.1.2. «Персональные данные» — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).
        </p>
        <p>1.1.3. «Обработка персональных данных» — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
        </p>
        <p>1.1.4. «Конфиденциальность персональных данных» — обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.
        </p>
        <p>1.1.5. «Пользователь сайта (далее Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее этот сайт.
        </p>
        <p>1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTPS -запросе при попытке открыть страницу соответствующего сайта.
        </p>
        <p>1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.
        </p>
        <h3>2. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
        <p>2.1. Использование Пользователем данного сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.
        </p>
        <p>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта.
        </p>
        <p>2.3. Настоящая Политика конфиденциальности применяется только к сайту. Мы не контролируем и не несем ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте.
        </p>
        <p>2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта.
        </p>
        <h3>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h3>
        <p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при оформлении вопроса либо заявки на консультацию или обратный звонок.
        </p>
        <p>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте в разделах: «Задать вопрос», «Перезвоните мне», «Заказать консультацию», «Горячая линия», «Отправьте нам сообщение» и включают в себя следующую информацию:
        </p>
        <p>3.2.1. фамилию, имя, отчество Пользователя;</p>
        <p>3.2.2. контактный телефон Пользователя;
        </p>
        <p>3.2.3. адрес электронной почты (e-mail);
        </p>
        <p>3.2.4. город.
        </p>
        <p>3.3. Мы защищаем Данные, которые автоматически передаются при посещении страниц:
        </p>
        <p>IP адрес; • информация из cookies; • информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы); • время доступа; • адрес страницы, на которой расположен рекламный блок; • реферер (адрес предыдущей страницы).
        </p>
        <p>3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта, требующим авторизации.
        </p>
        <p>3.3.2. Мы осуществляем сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем.
        </p>
        <p>3.4. Любая иная персональная информация неоговоренная выше (история, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.
        </p>
        <h3>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h3>
        <p>4.1. Персональные данные Пользователя Администрация сайта может использовать в целях:
        </p>
        <p>4.1.1. Только для исполнения конкретного договора на оказание медицинских услуг.
        </p>
        <p>4.1.2. Идентификации Пользователя при оформлении вопроса либо заявки на консультацию или обратный звонок.
        </p>
        <p>4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработка запросов и заявок от Пользователя.
        </p>
        <p>4.1.5. Определения места нахождения Пользователя для обработки запросов и заявок от Пользователя.
        </p>
        <p>4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта.
        </p>
        <h3>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h3>
        <p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.
        </p>
        <p>5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, операторам связи, исключительно в целях выполнения заявки Пользователя, оформленного на Сайте.
        </p>
        <p>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.
        </p>
        <p>5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.
        </p>
        <p>5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.
        </p>
        <p>5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.
        </p>
        <h3>6. ОБЯЗАТЕЛЬСТВА СТОРОН</h3>
        <p>6.1. Пользователь обязан:
        </p>
        <p>6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.
        </p>
        <p>6.2. Администрация сайта обязана:
        </p>
        <p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.
        </p>
        <p>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.
        </p>
        <p>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.
        </p>
        <h3>7. ОТВЕТСТВЕННОСТЬ СТОРОН</h3>
        <p>7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.
        </p>
        <p>7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:
        </p>
        <p>7.2.1. Стала публичным достоянием до её утраты или разглашения.
        </p>
        <p>7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.
        </p>
        <p>7.2.3. Была разглашена с согласия Пользователя.
        </p>
        <h3>8. РАЗРЕШЕНИЕ СПОРОВ</h3>
        <p>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).
        </p>
        <p>8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.
        </p>
        <p>8.3. В случае не возможности достичь соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.
        </p>
        <p>8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.
        </p>
        <h3>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h3>
        <p>9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.
        </p>
        <p>9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.
        </p>
        <p>9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать в разделах «Задать вопрос» или «Отправьте нам сообщение».
        </p>
        <p class="last-p">9.4. Действующая Политика конфиденциальности размещена на странице по адресу https://psyprofilaktica.ru/agreement/.
        </p>

    </div>
</template>