<template>
    <article class="article">
        <h1 class="main-title">Капельница от похмелья на дому в Москве</h1>
        <p>Врачи советуют не ждать, пока последствия приема алкоголя пройдут сами по себе: если организм отравлен спиртом, 
            лучше заранее прокапаться от похмелья. Во-первых, вы уменьшите концентрацию продуктов распада этанола в организме, 
            а во-вторых, обеспечите себе хорошее самочувствие в будущем без тошноты, головной боли, скачков артериального давления 
            и других симптомов похмелья.
        </p>
        <h2>Почему так важно снять похмелье правильно?</h2>
        <p>Представим ситуацию: вы с друзьями решили расслабиться после работы и заглянули в бар. Заказали алкогольные напитки, 
            возможно, даже с небольшим процентом этилового спирта. Что будет дальше с вашим организмом?
        </p>
        <p>1. Строение молекулы этанола таково, что всасывание начинается еще до попадания напитка в ЖКТ. Достаточно 
            пары глотков, чтобы спирт попал в кровь.
        </p>
        <p>2. Если порция алкоголя небольшая, печень успешно справляется с его переработкой. Однако если в процессе посиделок в 
            баре вы не ограничились одной порцией напитка, то избытки этанола начинают распадаться.
        </p>
        <p>3. В процессе распада молекула этанола превращается в ацетальдегид. Это очень опасный яд: он является 
            канцерогеном первой группы, способен разрушать даже ДНК в клетках, не говоря уже о тканях внутренних 
            органов. Кроме этого, ацетальдегид в несколько раз повышает риск возникновения болезни Альцгеймера.
        </p>
        <p>В принципе, все неприятные симптомы после пьянки – это последствия отравления ацетальдегидом. Именно 
            поэтому медики рекомендуют прокапаться после алкоголя, чтобы максимально быстро избавить организм от 
            опасных токсинов. Если ждать, пока похмелье пройдет само, можно лишь усугубить ситуацию: конечно, рано 
            или поздно печень и почки выведут канцероген, однако к тому времени ущерб организму уже будет нанесен.
        </p>
        <h2>Виды похмелья: когда без снятия похмелья капельницей не обойтись?</h2>
        <p>Наркологи различают два типа похмельного синдрома:</p>
        <ul>
            <li>- <strong>алкогольная интоксикация</strong> – непродолжительное по времени явление, возникающее на фоне чрезмерного употребления алкоголя;</li>
            <li>- <strong>абстиненция – интоксикация</strong>, возникающая у человека с алкогольной зависимостью. Человек не чувствует облегчения от приема медикаментов и стремится «подлечиться» следующей дозой алкоголя. Если своевременно не вывести человека из этого состояния, то похмелье может перерасти в запой.</li>
        </ul>
        <p>В первом случае еще можно «переждать» похмелье дома, без капельниц. Кто-то специально вызывает 
            рвоту, стремясь избавиться от выпитого алкоголя, кто-то налегает на аптечные препараты первой помощи. 
            Все эти методы лишь частично облегчают состояние и не способны защитить организм от вредного воздействия 
            алкоголя. Врачи рекомендуют отказаться от народной медицины и «бабушкиных чудо-средств»: капельница при 
            похмелье – это единственное правильное и безопасное решение. Особенно верно это утверждение, если речь 
            идет о втором случае – абстиненции. Здесь без квалифицированной наркологической помощи не обойтись. 
            Разорвать тягу к алкоголю поможет только вмешательство медиков. Если вы или ваш близкий человек сорвались, 
            не можете самостоятельно справиться с похмельным синдромом – не отказывайтесь от помощи нарколога. Лучше 
            прокапаться после пьянки, чем потерять контроль над собой под воздействием алкоголя, заработать зависимость 
            и уйти в запой.
        </p>
        <h2>Как работает капельница от похмелья?</h2>
        <p>Оказывая помощь от похмелья на дому, врач-нарколог ставит перед собой следующие цели:</p>
        <ul>
            <li>- быстро снизить концентрацию опасных веществ в крови человека: для этого через капельницу вводят физраствор в большом объеме;</li>
            <li>- восстановление водного-солевого баланса: нередко после алкоголя человек испытывает рвотные позывы, приводящие к обезвоживанию организма – специальные препараты позволяют исправить эту ситуацию;</li>
            <li>- выведения ацетальдегида и других токсинов за счет стимулирования мочеиспускания;</li>
            <li>- восполнение дефицита витаминов и микроэлементов: для восстановления метаболизма (обмена веществ), функции печени, а также устранения синдрома абстиненции;</li>
            <li>- восстановление кислотно-щелочного баланса в кровеносной системе: любые отклонения от нормы усиливают неприятные последствия интоксикации, значительно ухудшают состояние человека;</li>
            <li>- контроль работы сердечно-сосудистой системы: ЭКГ и измерение артериального давления позволяют исключить любые риски, особенно если организм сильно ослаблен.</li>
        </ul>
        <p>В зависимости от ситуации, капельница с похмелья может занять от 2 до 5 часов. В отдельных случаях (большая доза 
            выпитого, особенности здоровья и пр.) врач может увеличить длительность процедуры. Наши специалисты используют 
            одноразовые стерильные системы для инфузий, а также рекомендованные и разрешенные Минздравом препараты. В случае, 
            если доступ к венам затруднен (вены не видны, либо слишком тонкие), лекарства можно вводить через специальный катетер 
            под ключицей. Все процедуры выполняются при добровольном согласии пациента. Мы гарантируем анонимность и 
            конфиденциальность, не передаем информацию о лечении третьим лицам, включая руководителей с места работы, учебы, 
            родственников.
        </p>
        <h2>Капельница от похмелья на дому: перечень основных медикаментов и растворов</h2>
        <p>Точный состав инфузий определяет врач-нарколог после осмотра пациента и сбора анамнеза. Препараты подбираются 
            с учетом тяжести похмельного синдрома, наличия физиологических нарушений и сопутствующих заболеваний, а также 
            стажа алкогольной зависимости.
        </p>
        <h3>Обязательные средства</h3>
        <p>Растворы для снижения концентрации опасных веществ в организме. Их еще называют базовыми, так как именно к этим 
            препаратам в дальнейшем добавляют лекарства, витамины и другие препараты. В качестве базовых растворов наши врачи используют:
        </p>
        <ul>
            <li>- изотонический или физиологический раствор NaCl;</li>
            <li>- глюкоза – необходима для работы клеток;</li>
            <li>- бикарбонат натрия – восстанавливает Ph крови;</li>
            <li>- 25%-ый раствор сульфата магния – поддерживает работу сердца, помогает при повышенном артериальном давлении и судорогах, снижает риск возникновения отека мозга;</li>
            <li>- растворы для регидратации – помогают при обезвоживании, облегчают вывод токсинов;</li>
            <li>- комплексы для блокирования продуктов распада этилового спирта – не дают организму разложить молекулы этанола на канцерогены;</li>
            <li>- препараты «Полиглюкин», «Рондекс» и другие – обеспечивают мочегонный эффект, заменяют плазму крови.</li>
        </ul>
        <p>Прокапаться с похмелья только этими препаратами нельзя: нужно не только вывести опасные вещества, но и восстановить 
            работу организма. Для этого используют лекарственные компоненты.
        </p>
        <h3>Лекарственные препараты</h3>
        <p>Добавление ампульных средств к базовым растворам позволяет усилить их положительное воздействие. В зависимости от симптомов и 
            особенностей здоровья наши врачи могут использовать:
        </p>
        <ul>
            <li>- седативные препараты – снимают тремор и судороги, улучшают сон;</li>
            <li>- антидоты – восстанавливают работу печени и ЖКТ, оказывают противоаллергическое действие;</li>
            <li>- витамины – для восстановления метаболизма, поддержки иммунитета, улучшения нервной проводимости;</li>
            <li>- препараты для сердечно-сосудистой системы – при нарушениях сердечного ритма;</li>
            <li>- противорвотные средства;</li>
            <li>- анальгетики – для борьбы с головной и мышечной болью;</li>
            <li>- спазмалитики – помогают справиться со спазмами в желудке и кишечнике;</li>
            <li>- гепатопротекторы – защищают и восстанавливают печень, помогают расщеплять и выводить токсины, жиры.</li>
        </ul>
        <p>Лучше всего прокапаться после пьянки сразу, не дожидаясь, пока печень начнет «пробуксовывать», а в организме станет 
            накапливаться ацетальдегид. Впрочем, если похмелье наступило утром, нарколог также поможет: быстро поставит на ноги, 
            уберет все неприятные состояния, вернет ясность мысли и хорошее самочувствие.
        </p>
        <h2>Снятие похмелья на дому: противопоказания</h2>
        <p>Не всегда можно прокапаться от похмелья на дому, в некоторых случаях нарколог будет настаивать на госпитализации и 
            помощи в стационаре:
        </p>
        <ul>
            <li>- похмелье на фоне многодневного запоя;</li>
            <li>- возраст пациента от 60 лет и старше – есть риск осложнений, которые в домашних условиях нельзя будет купировать;</li>
            <li>- инсульт или инфаркт, перенесенный не так давно;</li>
            <li>- сахарный диабет;</li>
            <li>- бронхиальная астма;</li>
            <li>- беременность, период лактации;</li>
            <li>- онкология</li>
            <li>- при подозрении на черепно-мозговую травму – например, по дороге домой человек упал и теперь жалуется на головную боль.</li>
        </ul>
        <p class="last-p">Кроме этого, прокапаться с похмелья  не получится, если нет минимальных условий для проведения медицинских 
            процедур: очень грязное помещение, отсутствует водопровод, есть риск инфицирования. При вызове врача на 
            дом для снятия похмелья, сообщите возраст пациента, есть ли у него хронические заболевания, а также стаж 
            алкогольной зависимости (если он есть). Эта информация позволит правильно подобрать препараты и спланировать 
            стратегию борьбы с похмельным синдромом.
        </p>
    </article>
</template>

<script>
export default {
    name: 'kapelnica',
    	head() {
		let title = 'Капельница от похмелья на дому в Москве | Круглосуточно, анонимно, недорого.';
		let description = 'Поможем избавиться от симптомов похмелья, поддержать здоровье и прибавить сил быстро и безопасно.';

		return {
			title,

			link: [
				{rel: 'canonical', href: 'https://psyprofilaktica.ru/kapelnica'},
			],

			meta: [
				{
					hid: 'description',
					name: 'description',
					content: description
				},
				{
					hid: 'Document-state',
					name: 'Document-state',
					content: 'Dynamic'
				},
				{
					hid: 'Revisit',
					name: 'Revisit',
					content: '7 days'
				},
				{
					hid: 'Author',
					name: 'Author',
					content: 'glotov.vladimir@mail.ru'
				},
				{
					hid: 'og:url',
					name: 'og:url',
					content: 'https://psyprofilaktica.ru/kapelnica'
				},
				{
					hid: 'og:site_name',
					name: 'og:site_name',
					content: 'Вызов нарколога на дом | Клиника на Дубровке'
				},
				{
					hid: 'og:locale',
					name: 'og:locale',
					content: 'ru_RU'
				},
				{
					hid: 'og:type',
					name: 'og:type',
					content: 'website'
				},
				{
					hid: 'og:title',
					name: 'og:title',
					content: 'Капельница от похмелья на дому в Москве'
				},
				{
					hid: 'og:description',
					name: 'og:description',
					content: 'Поможем избавиться от симптомов похмелья, поддержать здоровье и прибавить сил быстро и недорого.'
				},
				{
					hid: 'og:image',
					name: 'og:image',
					content: 'https://psyprofilaktica.ru/narcology-logo.png'
				},
				{
					hid: 'og:image:width',
					name: 'og:image:width',
					content: '500'
				},
				{
					hid: 'og:image:height',
					name: 'og:image:height',
					content: '500'
				},
				{
					hid: 'robots',
					name: 'robots',
					content: 'index, follow'
				},
			],
		}
	},
}
</script>