<template>
    <article class="article kodirovanie">
        <h1 class="main-title">Кодирование на дому в Москве</h1>
        <p><strong>Содержание:</strong></p>
        <ul>
            <li>
                <div class="kodirovanie__link" @click="scroll('#what-is')">Что такое кодирование?</div>
            </li>
            <li>
                <div class="kodirovanie__link" @click="scroll('#effect')" >Эффективность</div>
            </li>
            <li>
                <div class="kodirovanie__link" @click="scroll('#limits')" >Показания к процедуре и ограничения</div>
            </li>
            <li>
                <div class="kodirovanie__link" @click="scroll('#methods')" >Методы кодировки</div>
            </li>
            <li>
                <div class="kodirovanie__link" @click="scroll('#medical')" >Медикаментозный</div>
            </li>
            <li>
                <div class="kodirovanie__link" @click="scroll('#psycho')" >Психотерапевтический</div>
            </li>
            <li>
                <div class="kodirovanie__link" @click="scroll('#steps')">Этапы</div>
            </li>
            <li>
                <div class="kodirovanie__link" @click="scroll('#garanties')" >Гарантии</div>
            </li>
            <li>
                <div class="kodirovanie__link" @click="scroll('#questions')" >Популярные вопросы</div>
            </li>
        </ul>
        <p id="what-is">Для большинства пациентов кодирование от алкоголя на дому зачастую является единственной возможностью 
            вернуться к здоровой и полноценной жизни. Не в силах побороть пагубное пристрастие, они скрывают от близких 
            свое состояние, опасаются осуждения или негативного отношения. В результате зависимость только крепнет, 
            ухудшается физическое и психологическое состояние больного.
        </p>
        <p>
            Что же касается обращения в государственные наркологические диспансеры, то для хронических алкоголиков оно почти 
            всегда заканчивается постановкой на учет. Впоследствии подобный факт в биографии может привести к проблемам с 
            поиском работы, получением документов.
        </p>
        <p>Кодирование на дому проводится анонимно, с гарантией неразглашения персональных данных, а также личности и 
            статуса обратившегося. В результате больной получает квалифицированную медицинскую и наркологическую помощь 
            в удобное для себя время, в привычных условиях и без необходимости поездки в стационар на глазах соседей или 
            случайных свидетелей.
        </p>
        <prices />
        <h2 id="effect" class="main-title">Почему кодирование от алкоголизма на дому в Москве эффективно?</h2>
        <p>
            Кодировка от алкоголизма на дому является одним из видов запретительной терапии: все техники формируют 
            у человека стойкое неприятие спиртного на уровне сознания и подсознания. Психологический запрет сочетается 
            с неприятными физическими последствиями от употребления алкоголя, что позволяет переломить даже самую 
            стойкую зависимость, и вернуть человека к здоровой жизни.
        </p>
        <p>Почему другие методики кодировки от алкогольной зависимости на дому не работают?</p>
        <ul>
            <li>
                <strong>- На алкоголика почти не действуют обычные уговоры и просьбы</strong> на начальном этапе формирования 
                зависимости больной не принимает в серьез слова родственников, считает, что в любой момент может 
                отказаться от бутылки. На поздних стадиях он уже физически не может обойтись без спиртного.
            </li>
            <li>
                <strong>- Чем больше стаж зависимости, тем сильнее изменения на физическом уровне.</strong> Алкоголь выжигает 
                нейроны в головном мозге, отвечающие за удовольствие. В результате человек перестает радоваться 
                обычным вещам: чтобы нейроны активизировались, нужны все большие и большие дозы этанола.
            </li>
            <li>
                <strong>- Единственный вариант – «включить» механизм самосохранения.</strong> Угроза плохого самочувствия при 
                кодировании подкрепляет психологический запрет, что позволяет «пробить» алкогольную зависимость и 
                закрепить отказ от алкоголя не только на физическом, но и психологическом уровне. Для больного 
                алкоголь станет ядом, источником весьма неприятных ощущений, а значит установка «выпил – стало 
                хорошо и весело» перестанет действовать.
            </li>
        </ul>
        <p>Чтобы лечение алкоголизма кодированием в Москве дало результаты, нужно правильно выбрать наркологическую 
            клинику. Важно, чтобы на выезд приехал опытный врач-нарколог с необходимым диагностическим и лабораторным 
            оборудованием, а также качественными медикаментами. В противном случае кодировка либо просто не сработает, 
            либо станет угрозой для здоровья и жизни человека.
        </p>
        <h2 id="limits" class="main-title">Кому можно и кому нельзя кодироваться?</h2>
        <p>Кодировка на дому проводится:</p>
        <ul>
            <li>- лицам старше 18 лет;</li>
            <li>- при наличии мотивации и твердого желания изменить жизнь к лучшему;</li>
            <li>- после обязательного «трезвого» периода (от 3 дней) – при необходимости наши врачи могут 
                предварительно вывести алкоголика из запоя на дому, очистить организм от продуктов распада 
                этанола, прописать курс восстанавливающих препаратов, витаминов и микроэлементов.
            </li>
        </ul>
        <p>Кодирование алкоголизма на дому в Москве не проводится при наличии следующих противопоказаний:</p>
        <ul>
            <li>- состояние алкогольного опьянения, абстинентный синдром (сначала нужно очистить организм, восстановить работу внутренних органов, нормализовать самочувствие пациента);</li>
            <li>- индивидуальная непереносимость препаратов, используемых для кодирования;</li>
            <li>- тяжелые или хронические патологии сердечнососудистой и эндокринной систем;</li>
            <li>- беременность и период лактации;</li>
            <li>- инсульт в анамнезе.</li>
        </ul>
        <p>В некоторых случаях можно заменить медикаментозное кодирование алкоголизма психологическим: подобное решение 
            принимается врачом-наркологом после обследования алкозависимого и лабораторных исследований.
        </p>
        <h2 id="methods" class="main-title">Методы кодирования от алкоголизма на дому</h2>
        <p>В зависимости от сложности заболевания применяются разные методы кодирования, в особо тяжелых случаях в комплексе.</p>
        <h3 id="medical" >Медикаментозное</h3>
        <p>Есть несколько вариантов кодирования с использованием медикаментозных препаратов:</p>
        <ul>
            <li>- регулярный прием таблеток;</li>
            <li>- инъекция (внутривенная или внутримышечная);</li>
            <li>- вшивание под кожу депо-формы.</li>
        </ul>
        <p>Принцип действия у всех способов кодирования схож: пока лекарство находится в организме, 
            точнее, циркулирует в кровеносной системе, человек негативно реагирует даже на малую дозу алкоголя. 
            Как только препарат выводится из организма, исчезает и специфическая реакция на этанол. Точные сроки 
            действия медикаментов индивидуальны и зависят от скорости метаболизма:
        </p>
        <ul>
            <li>- таблетки «работают» в течение 1-2 суток;</li>
            <li>- внутримышечные инъекции сохраняют выраженный эффект в течение 3 недель, после чего он постепенно проходит;</li>
            <li>- внутривенные инъекции работают чуть дольше – до 2-3 месяцев;</li>
            <li>- вшивание капсулы обеспечивает ежедневное высвобождение необходимой дозы лекарства, эффект сохраняется на срок от 1 до 1,5 лет.</li>
        </ul>
        <p>При выборе услуги «Кодирование от алкоголизма – выезд на дом» врачи-наркологи рекомендуют внутривенные инъекции. 
            Они сочетают в себе безопасность, удобство для пациента, а также относительно долгую продолжительность. 
            Подшивка относится к оперативным вмешательствам, поэтому проводится с соблюдением строгих условий стерильности и, 
            чаще всего, в стационаре. Что же касается таблеток, то они эффективны только на начальных стадиях, когда человек 
            обладает твердой мотивацией и силой воли. В противном случае ежедневный прием таблеток потребует контроля со 
            стороны близких, может обернуться раздражением и даже агрессией со стороны больного. Препараты, используемые для 
            кодирования алкоголизма на дому, можно разделить на две большие группы:
        </p>
        <ul>
            <li>Вызывающие негативный ответ организма на алкоголь. В своей основе содержат дисульфирам. Он тормозит расщепление 
                этанола после стадии формирования ацетальдегида – сильного токсина, который приводит к тошноте, рвоте, головокружению 
                и ряду других неприятных симптомов. При большой дозе алкоголя возможен и летальный исход. Страх перед таким развитием 
                событий позволяет даже хроническому алкоголику удержаться от очередной «стопки».
            </li>
            <li>
                Нейтрализаторы. Действующее вещество – налтрексон. Препарат блокирует чувствительность опиатных рецепторов, 
                в результате чего алкоголь больше не вызывает эйфории, легкости и других приятных ощущений. Действие налтрексона 
                более щадящее, поэтому инъекции и подшивки часто совмещают с психотерапевтическим кодированием для большего эффекта.
            </li>
        </ul>
        <h3 id="psycho" >Психотерапевтическое</h3>
        <p>Многие алкозависимые выбирают психологическое кодирование от алкоголизма на дому: цены на такое лечение ниже, 
            при этом на 1-2 стадии алкогольной зависимости его можно использовать в качестве единственного варианта терапии. 
            Срок действия психологических установок зависит от пожелания самого больного – минимальная продолжительность составляет 
            1 год, максимальная – 5 лет. В качестве «терапевтического инструмента» могут выступать:
        </p>
        <ul>
            <li>- гипноз: традиционный, эриксоновсикй;</li>
            <li>- метод «якорения»; метод Довженко;</li>
            <li>- нейро-лингвистическое программирование и пр.</li>
        </ul>
        <p>Все методики кодирования:</p>
        <ul>
            <li>• усиливают мотивацию больного на трезвую и здоровую жизнь; </li>
            <li>• внушают отвращение к алкоголю;</li>
            <li>• внедряют в подсознание правильные установки. </li>
        </ul>
        <p>Конкретный вид терапии выбирает врач-нарколог после сбора анамнеза и обследования пациента, в том числе основываясь 
            на степени внушаемости больного и его психотип. Для достижения оптимального результата иногда достаточно 1 сеанса с 
            выездом на дом, но чаще всего врачу потребуется от 2 до 10 визитов (в зависимости от методики и алкогольного стажа 
            обратившегося).
        </p>
        <h2 id="steps" class="main-title">Этапы кодирования на дому в Москве</h2>
        <p>После звонка наш оператор уточнит информацию о возрасте и состоянии пациента, его алкогольном стаже. 
            Это позволит подобрать наиболее подходящую врачебную бригаду.
        </p>
        <p>
            1. В максимально короткие сроки врач приезжает по указанному адресу. С собой у него не только медикаментозные препараты, 
            но и необходимое оборудование для обследования больного (аппарат ЭКГ, тонометр, лабораторное оборудование для 
            экспресс-анализа крови и пр.).
        </p>
        <p>
            2. При необходимости осмотр предваряет беседа с алкозависимым наедине. Врач не только выясняет причины зависимости, 
            но и помогает больному укрепить желание бороться за свою жизнь и здоровье. Такая беседа необходима, если с момента 
            вызова до момента прихода врача человек начал колебаться, сомневаться или вовсе решил отказаться от лечения.
        </p>
        <p>
            3. После беседы, нарколог начинает осмотр и сбор анамнеза. На основе полученных данных рекомендует вид терапии. После 
            согласования проводит необходимые процедуры: чаще всего с помощью капельницы вводит внутривенно подходящие 
            лекарственные препараты.
        </p>
        <p>
            4. После капельницы врач некоторое время наблюдает за больным, чтобы исключить индивидуальные реакции на введенные лекарства.
        </p>
        <p>
            5. Перед уходом нарколог оставляет письменные рекомендации, консультирует родных по вопросам правильного поведения и мотивации пациента.
        </p>
        <p>
            Кодирование алкоголизма с вызовом на дом позволяет уменьшить физиологическую и психологическую зависимость 
            от алкоголя. Обычно этого достаточно, чтобы человек сам встал на путь оздоровления.
        </p>
        <h2 id="garanties" class="main-title">Почему нам можно доверять?</h2>
        <p>Позвоните, если вам нужна кодировка от алкоголя на дому: цена услуги в нашей клинике доступна большинству, 
            а профессионализм врачей и качество медикаментов не оставляют сомнений. Нам можно доверить здоровье самого 
            близкого человека: мы обязательно поможем ему встать на путь выздоровления.
        </p>
        <ul>
            <li>- Только квалифицированные наркологи с большим практическим стажем.</li>
            <li>- Успешный опыт кодирования алкозависимых с разным алкогольным стажем.</li>
            <li>- Лицензированные препараты с доказанной эффективностью.</li>
            <li>- Устойчивый и долгосрочный эффект за счет правильной подготовки (психокоррекция, мотивация, осмотр, анализы).</li>
            <li>- Персональная программа выздоровления: методики кодирования алкоголизма подбираются индивидуально, с учетом возраста, состояния пациента, а также стадии алкогольной зависимости.</li>
            <li>- Круглосуточный выезд на дом: работаем без выходных.</li>
        </ul>
        <p>Наша клиника имеет все необходимые разрешительные документы и лицензии. Врачи регулярно проходят 
            курсы повышения квалификации. Кодирование от алкоголя на дому происходит на условиях полной анонимности: 
            мы не разглашаем персональную информацию, не передаем её третьим лицам (в том числе по запросам с места работы).
        </p>
        <questions @openForm="$emit('openForm')" />
        <h2 id="questions" class="main-title">Популярные вопросы о процедуре</h2>
        <p>
            <strong>От кодирования на дому можно умереть?</strong>
        </p>
        <p>
            Если пациент выпивает большую дозу алкоголя, то летальный исход действительно возможен. 
            Однако уже после небольшой порции спиртного организм начинает реагировать на токсины 
            (появляется тошнота, рвота), что затрудняет последующее распитие алкоголя. В любом случае, 
            при первых признаках интоксикации нужно вызывать нарколога.
        </p>
        <p>
            <strong>После кодировки возможны проблемы с психикой, неадекватное поведение?</strong>
        </p>
        <p>У некоторых алкозависимых на фоне отказа от спиртного может меняться настроение. 
            Если подготовка прошла правильно, то все эти симптомы проходят практически безболезненно 
            для пациента. В отдельных случаях врач прописывает антидепрессанты, витамины, седативные препараты.
        </p>
        <p>
            <strong>Кодировать от алкоголизма на дому бесполезно, после лечения алкоголик опять возьмется за старое?</strong>
        </p>
        <p>Если на этапе подготовки была допущена ошибка, то возможен срыв и последующая зависимость. 
            Чтобы избежать подобного сценария, доверяйте проверенным специалистам, которые не экономят 
            время, серьезно относятся к психокоррекции и созданию мотивации у пациента.
        </p>
        <p>
            <strong>Врача нужно ждать долго?</strong>
        </p>
        <p>Бригада выезжает в течение 10-15 минут с момента регистрации звонка. В зависимости 
            от загруженности транспортной сети на дорогу может понадобиться от 30 до 60 минут.
        </p>
        <licenses />
    </article>
</template>

<script>
const Questions = () => ({
	component: import('../components/Questions.vue')
})
const Licenses = () => ({
	component: import('../components/Licenses.vue')
})
const Prices = () => ({
	component: import('../components/Prices.vue')
})

import {autoScrollToNode} from '../assets/autoScroll'
export default {
    name:'kodirovanie',
    components: {
        Questions,
        Licenses,
        Prices
    },
    methods: {
        scroll(node) {
            autoScrollToNode(this, node)
        }
    },
    head() {
		let title = 'Кодирование на дому в Москве | Круглосуточно, анонимно, недорого.';
		let description = 'Опытные врачи, проверенные методики. Поможем вернуть радость жизни быстро, недорого и анонимно! Лицензия. Собственный стационар';

		return {
			title,

			link: [
				{rel: 'canonical', href: 'https://psyprofilaktica.ru/kodirovanie'},
			],

			meta: [
				{
					hid: 'description',
					name: 'description',
					content: description
				},
				{
					hid: 'Document-state',
					name: 'Document-state',
					content: 'Dynamic'
				},
				{
					hid: 'Revisit',
					name: 'Revisit',
					content: '7 days'
				},
				{
					hid: 'Author',
					name: 'Author',
					content: 'glotov.vladimir@mail.ru'
				},
				{
					hid: 'og:url',
					name: 'og:url',
					content: 'https://psyprofilaktica.ru/kodirovanie'
				},
				{
					hid: 'og:site_name',
					name: 'og:site_name',
					content: 'Вызов нарколога на дом | Клиника на Дубровке'
				},
				{
					hid: 'og:locale',
					name: 'og:locale',
					content: 'ru_RU'
				},
				{
					hid: 'og:type',
					name: 'og:type',
					content: 'website'
				},
				{
					hid: 'og:title',
					name: 'og:title',
					content: 'Кодирование на дому в Москве.'
				},
				{
					hid: 'og:description',
					name: 'og:description',
					content: 'Опытные врачи, проверенные методики. Поможем вернуть радость жизни быстро, недорого и анонимно! Лицензия. Собственный стационар'
				},
				{
					hid: 'og:image',
					name: 'og:image',
					content: 'https://psyprofilaktica.ru/narcology-logo.png'
				},
				{
					hid: 'og:image:width',
					name: 'og:image:width',
					content: '500'
				},
				{
					hid: 'og:image:height',
					name: 'og:image:height',
					content: '500'
				},
				{
					hid: 'robots',
					name: 'robots',
					content: 'index, follow'
				},
			],
		}
	},
}
</script>

<style lang="less">
.kodirovanie {
    &__link {
        color: dodgerblue;
        cursor: pointer;
    }
}
</style>