<template>
    <article class="article" >
        <h1 class="main-title">Выведение из запоя на дому</h1>
        <p class="last-p">       Выведение из запоя на дому – медицинская процедура, направленная 
            на снятие алкогольной интоксикации, восстановление жизненно важных функций организма и нормализацию 
            психического состояния больного. Проводится квалифицированными наркологами при помощи капельниц с 
            индивидуально подобранным составом специальных препаратов и психологических средств.
        </p>
        <tiles />
        <h2 class="main-title">Признаки алкоголизма</h2>
        <p>
            Алкоголизм представляет собой тяжелое хроническое заболевание с тенденцией к быстрому 
            прогрессированию. Проявляется в виде зависимости от спиртных напитков и протекает в три стадии. 
            Болезнь начинается с эпизодических выпивок, которые затем становятся регулярными, а через некоторое 
            время – постоянными, переходящими в затяжной запой. Злоупотребление спиртным нарушает работу внутренних 
            органов, отрицательно действует на мозг и нервную систему. На последней стадии алкоголизма запускается 
            процесс интеллектуальной и личностной деградации человека, случаются вспышки немотивированной агрессии. 
            У больного портятся отношения с окружающими, нередко распадается семья, могут начаться проблемы с законом.
        </p>
        <p>
            Запой выражается в неспособности человека к самостоятельному отказу от алкоголя. Он сопровождается расстройством 
            работы ЖКТ, сильными головными болями, повышенным сердцебиением и скачками давления. Человек испытывает постоянное 
            желание выпить, которому не может противостоять. Но даже если у больного получается резко прекратить прием алкоголя, 
            это обычно приводит к состоянию абстинентного синдрома. Его характерные признаки:
        </p>
        <ul>
            <li>- плохое физическое самочувствие;</li>
            <li>- психологическая подавленность;</li>
            <li>- потеря аппетита;</li>
            <li>- бессонница</li>
            <li>- неадекватное восприятие реальности;</li>
            <li>- повышенная раздражительность;</li>
            <li>- судороги</li>
            <li>- панические атаки;</li>
            <li>- тахикардия</li>
        </ul>
        <p>      Продолжительный прием спиртных напитков приводит к состоянию хронического отравления, 
            для вывода из которого обязательно требуется капельница. От интоксикации страдают почки, печень, желудок, 
            головной мозг, кровеносные сосуды и сердце. Неоказание своевременной медицинской помощи грозит желудочно-кишечными 
            кровотечениями, циррозом печени, инфарктом или инсультом, вплоть до летального исхода. Потому, если случился запой, 
            следует обратиться к наркологу, который приедет по указанному адресу, поставит капельницу и проведет все остальные 
            необходимые медицинские манипуляции.
        </p>
        <h2 class="main-title">Выведение из запоя на дому силами наркологов нашей клиники</h2>
        <p> В клинике работают дипломированные специалисты, которые прошли полный курс необходимого обучения и имеют 
            государственные сертификаты, дающие право на ведение медицинской деятельности в области наркологии. Наличие 
            необходимого оборудования и медикаментозных средств позволяет нам осуществлять эффективный вывод больных из 
            запойных состояний, со снятием интоксикации и восстановлением работы внутренних органов.
        </p>
        <p>
            <strong>Преимущества услуг нашего учреждения:</strong>
        </p>
        <ul>
            <li>- анонимность лечения, отсутствие сбора и использования личных данных больного;</li>
            <li>- внимательное отношение к пациенту, учет всех аспектов его физического и психологического состояния;</li>
            <li>- выведение из запоя на дому с применением только проверенных безопасных препаратов;</li>
            <li>- индивидуальный состав капельницы для каждого больного;</li>
            <li>- круглосуточная работа, без праздников и выходных;</li>
            <li>- выезд в любой район Москвы и Московской области по указанному адресу.</li>
        </ul>
        <p>
            Нарколог приедет к вам в машине без опознавательных медицинских знаков, не привлекая к себе внимания 
            соседей. Он будет одет в обычную гражданскую одежду, из которой ничто не выдаст посторонним его профессиональную 
            принадлежность. Уже находясь в вашей квартире, врач наденет белый халат, предоставит вам документы, подтверждающие 
            его квалификацию, и приступит к лечению.
        </p>
        <p>     Для эффективного вывода из запойного состояния доктору требуется полная клиническая картина. 
            Он проверяет основные показатели организма, уточняет симптомы, спрашивает о наличии хронических заболеваний. 
            Затем ставится капельница, в которую добавляются детоксицирующие средства, витамины, антигистаминные, успокоительные 
            и другие препараты – их полный набор зависит от состояния больного и индивидуальных особенностей его организма.
        </p>
        <p>    После проведения необходимых манипуляций, нарколог оставляет комплект медикаментов и дает указания по их 
            применению. При условии выполнения рекомендаций одного посещения врача обычно бывает достаточно.
        </p>
        <p>    Кроме медикаментозных, используются психологические средства. В случае, если больной находится 
            в тяжелом состоянии, требующем постоянного контроля врача, решается вопрос о его госпитализации. 
            Лечение в любой форме у нас проводится полностью анонимно и данные о больном никуда не передаются. 
            Территориальный охват нашей клиники – Москва и область.
        </p>
        <licenses/>
    </article>
</template>

<script>
const Tiles = () => ({
	component: import('../components/Tiles.vue')
})
const Licenses = () => ({
	component: import('../components/Licenses.vue')
})
export default {
    name: 'vivod-iz-zapoya',
    components: {
        Tiles,
        Licenses
    },
    	head() {
		let title = 'Выведение из запоя на дому | Круглосуточно, анонимно, недорого.';
		let description = 'Вывод из запоя под присмотром опытных специалистов с современыми методиками. Поможем быстро, безопасно и эффективно, собственный стационар.';

		return {
			title,

			link: [
				{rel: 'canonical', href: 'https://psyprofilaktica.ru/vivod-iz-zapoya'},
			],

			meta: [
				{
					hid: 'description',
					name: 'description',
					content: description
				},
				{
					hid: 'Document-state',
					name: 'Document-state',
					content: 'Dynamic'
				},
				{
					hid: 'Revisit',
					name: 'Revisit',
					content: '7 days'
				},
				{
					hid: 'Author',
					name: 'Author',
					content: 'glotov.vladimir@mail.ru'
				},
				{
					hid: 'og:url',
					name: 'og:url',
					content: 'https://psyprofilaktica.ru/vivod-iz-zapoya'
				},
				{
					hid: 'og:site_name',
					name: 'og:site_name',
					content: 'Вызов нарколога на дом | Клиника на Дубровке.'
				},
				{
					hid: 'og:locale',
					name: 'og:locale',
					content: 'ru_RU'
				},
				{
					hid: 'og:type',
					name: 'og:type',
					content: 'website'
				},
				{
					hid: 'og:title',
					name: 'og:title',
					content: 'Выведение из запоя на дому | Круглосуточно, анонимно, недорого.'
				},
				{
					hid: 'og:description',
					name: 'og:description',
					content: 'Вывод из запоя под присмотром опытных специалистов с современыми методиками. Поможем быстро, безопасно и эффективно, собственный стационар.'
				},
				{
					hid: 'og:image',
					name: 'og:image',
					content: 'https://psyprofilaktica.ru/narcology-logo.png'
				},
				{
					hid: 'og:image:width',
					name: 'og:image:width',
					content: '500'
				},
				{
					hid: 'og:image:height',
					name: 'og:image:height',
					content: '500'
				},
				{
					hid: 'robots',
					name: 'robots',
					content: 'index, follow'
				},
			],
		}
	},
}
</script>